{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "CanGrab"
			},
			"Translation":
			{
				"Text": "CanGrab"
			},
			"Key": "83DCDA89466D932FF119D8AB347B1F4A"
		},
		{
			"Source":
			{
				"Text": "E894"
			},
			"Translation":
			{
				"Text": "E894"
			},
			"Key": "323EEE5C4C9AE9F043A123AC1ED383CA"
		},
		{
			"Source":
			{
				"Text": "Finish Scanning"
			},
			"Translation":
			{
				"Text": "Finish Scanning"
			},
			"Key": "00C5E0BB42CCC211D7216FAE1C6C27F9"
		},
		{
			"Source":
			{
				"Text": "Finish task"
			},
			"Translation":
			{
				"Text": "Finish task"
			},
			"Key": "CC53EAD8445C168E9B505D9D6E77458E"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Grab"
			},
			"Key": "AE7E82C14AF1A56883BA7AA73D67112F"
		},
		{
			"Source":
			{
				"Text": "Index_2"
			},
			"Translation":
			{
				"Text": "Index_2"
			},
			"Key": "C07F354E4576D8589031D6B2312F7A88"
		},
		{
			"Source":
			{
				"Text": "Index_3"
			},
			"Translation":
			{
				"Text": "Index_3"
			},
			"Key": "CF496F8F436766DC10AEDD93CAF3FFAA"
		},
		{
			"Source":
			{
				"Text": "MENU"
			},
			"Translation":
			{
				"Text": "MENU"
			},
			"Key": "893B5A69457EADD8270832A5C0664748"
		},
		{
			"Source":
			{
				"Text": "Middle_2"
			},
			"Translation":
			{
				"Text": "Middle_2"
			},
			"Key": "2A86D5F7453746DC97305A9279A9B0F3"
		},
		{
			"Source":
			{
				"Text": "Middle_3"
			},
			"Translation":
			{
				"Text": "Middle_3"
			},
			"Key": "A812B3664531B62FE1F841BD0A012075"
		},
		{
			"Source":
			{
				"Text": "Objects needed:\r\n"
			},
			"Translation":
			{
				"Text": "Objects needed:\r\n"
			},
			"Key": "53E7104147C0689BEF5D838A835A7489"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "AF554FDE4B16590D36E85CB070ABA2AB"
		},
		{
			"Source":
			{
				"Text": "Pinky_2"
			},
			"Translation":
			{
				"Text": "Pinky_2"
			},
			"Key": "44AF06004945D000BE8ABA8DA771E8E5"
		},
		{
			"Source":
			{
				"Text": "Pinky_3"
			},
			"Translation":
			{
				"Text": "Pinky_3"
			},
			"Key": "8309ED954B71831D1DB9109CB0A22249"
		},
		{
			"Source":
			{
				"Text": "Press start to initialize\r\nthe evaluation"
			},
			"Translation":
			{
				"Text": "Press start to initialize\r\nthe evaluation"
			},
			"Key": "304754F34B52267E2EE08E88BD9857E6"
		},
		{
			"Source":
			{
				"Text": "Ring_2"
			},
			"Translation":
			{
				"Text": "Ring_2"
			},
			"Key": "726041294A15EEE8FB6D9FBB0CBC8293"
		},
		{
			"Source":
			{
				"Text": "Ring_3"
			},
			"Translation":
			{
				"Text": "Ring_3"
			},
			"Key": "5EC176CB4B80E448F68114AC9F021718"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "F233197F41F4206222563EA50F17F821"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "BF3F3EC54E323A26878F919A18FC0A6C"
		},
		{
			"Source":
			{
				"Text": "Select task"
			},
			"Translation":
			{
				"Text": "Select task"
			},
			"Key": "B31F7AD84BCA0A6A38F7F0ACC790BAA4"
		},
		{
			"Source":
			{
				"Text": "Sending data"
			},
			"Translation":
			{
				"Text": "Sending data"
			},
			"Key": "6B58D160499CFBC87DF24C8112ACC73A"
		},
		{
			"Source":
			{
				"Text": "Sending data"
			},
			"Translation":
			{
				"Text": "Sending data"
			},
			"Key": "75166744442F6D24823DEFB9A1E197B3"
		},
		{
			"Source":
			{
				"Text": "Shopping List:\r\n"
			},
			"Translation":
			{
				"Text": "Shopping List:\r\n"
			},
			"Key": "D4677EF0410DB3FC7882379D02966408"
		},
		{
			"Source":
			{
				"Text": "Thank you!"
			},
			"Translation":
			{
				"Text": "Thank you!"
			},
			"Key": "4F6EA86840DAFA14611C3A86FADAD06B"
		},
		{
			"Source":
			{
				"Text": "Thumb_2"
			},
			"Translation":
			{
				"Text": "Thumb_2"
			},
			"Key": "2F7D5C6E419AA177292396911139B25C"
		},
		{
			"Source":
			{
				"Text": "Thumb_3"
			},
			"Translation":
			{
				"Text": "Thumb_3"
			},
			"Key": "E6776A084248EFF0EBABD486782071B0"
		},
		{
			"Source":
			{
				"Text": "Welcome!\r\nPress start to initialize\r\nQR scanning"
			},
			"Translation":
			{
				"Text": "Welcome!\r\nPress start to initialize\r\nQR scanning"
			},
			"Key": "F490A2CE417DECFB9007FB9F0E44284F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Texts",
			"Children": [
				{
					"Source":
					{
						"Text": "Banana"
					},
					"Translation":
					{
						"Text": "Banana"
					},
					"Key": "banana"
				},
				{
					"Source":
					{
						"Text": "Baseball"
					},
					"Translation":
					{
						"Text": "Baseball"
					},
					"Key": "baseball"
				},
				{
					"Source":
					{
						"Text": "Bowl"
					},
					"Translation":
					{
						"Text": "Bowl"
					},
					"Key": "bowl"
				},
				{
					"Source":
					{
						"Text": "Cracker box"
					},
					"Translation":
					{
						"Text": "Cracker box"
					},
					"Key": "cracker_box"
				},
				{
					"Source":
					{
						"Text": "Fork"
					},
					"Translation":
					{
						"Text": "Fork"
					},
					"Key": "fork"
				},
				{
					"Source":
					{
						"Text": "Gelatin box"
					},
					"Translation":
					{
						"Text": "Gelatin box"
					},
					"Key": "gelatin_box"
				},
				{
					"Source":
					{
						"Text": "Knife"
					},
					"Translation":
					{
						"Text": "Knife"
					},
					"Key": "knife"
				},
				{
					"Source":
					{
						"Text": "Master chef can"
					},
					"Translation":
					{
						"Text": "Master chef can"
					},
					"Key": "master_chef_can"
				},
				{
					"Source":
					{
						"Text": "Orange"
					},
					"Translation":
					{
						"Text": "Orange"
					},
					"Key": "orange"
				},
				{
					"Source":
					{
						"Text": "Plate"
					},
					"Translation":
					{
						"Text": "Plate"
					},
					"Key": "plate"
				},
				{
					"Source":
					{
						"Text": "Sending Data:"
					},
					"Translation":
					{
						"Text": "Sending Data:"
					},
					"Key": "sendingData"
				},
				{
					"Source":
					{
						"Text": "Spoon"
					},
					"Translation":
					{
						"Text": "Spoon"
					},
					"Key": "spoon"
				},
				{
					"Source":
					{
						"Text": "Tenis ball"
					},
					"Translation":
					{
						"Text": "Tenis ball"
					},
					"Key": "tennis_ball"
				},
				{
					"Source":
					{
						"Text": "Tomato soup can"
					},
					"Translation":
					{
						"Text": "Tomato soup can"
					},
					"Key": "tomato_soup_can"
				},
				{
					"Source":
					{
						"Text": "Tuna fish can"
					},
					"Translation":
					{
						"Text": "Tuna fish can"
					},
					"Key": "tuna_fish_can"
				}
			]
		}
	]
}